/* Show */
"Show" = "表示";

/* Standard icon */
"Standard icon" = "標準アイコン";

/* User picture */
"User picture" = "ユーザピクチャ";

/* Name */
"Name" = "名前";

/* Short name */
"Short name" = "ユーザ名";

/* First name only */
"First name only" = "First name only";

/* Initials only */
"Initials only" = "Initials only";

/* Root user */
"Root user" = "ルートユーザ";

/* Open Accounts */
"Open Accounts" = "“アカウント”を開く…";

/* WinSwitch Preferences */
"WinSwitch Preferences" = "WinSwitch Preferences…";

/* Login Window */
"Login Window" = "ログインウインドウ…";